{"id":166,"date":"2022-01-24T03:28:44","date_gmt":"2022-01-24T06:28:44","guid":{"rendered":"http:\/\/localhost\/fuga\/?p=166"},"modified":"2022-01-24T03:28:44","modified_gmt":"2022-01-24T06:28:44","slug":"polvo-el-frincipio","status":"publish","type":"post","link":"http:\/\/localhost\/fuga\/polvo-el-frincipio\/","title":{"rendered":"Polvo, el frincipio"},"content":{"rendered":"<p style=\"text-align: left;\">\n<p>La casa se llen\u00f3 de arena y polvillo a un son casi imperceptible. La acumulaci\u00f3n, a cada segundo m\u00e1s abultada, lo cubri\u00f3 todo.<\/p>\n<p>Divertido dibujar en superficies planas con el dedo abusando del grosor, dando lugar a sombreados texturados incre\u00edbles. No tan divertido enjuagar vasos, platos, una y otra vez.<\/p>\n<p>Barrer se volvi\u00f3 un deporte practicable dos, tres y hasta cinco veces diarias, dejando siempre un mont\u00edculo de varios kilos de part\u00edculas vol\u00e1tiles. Masticar, un fastidio crujiente. Cepillarse los dientes y pulirlos al mismo tiempo. Respirar dol\u00eda.<\/p>\n<p>El polvo era contagioso. Los muebles comenzaron a desgranarse, el agua a estar barrosa. Las paredes d\u00eda tras d\u00eda m\u00e1s \u00e1speras, se desprend\u00edan torn\u00e1ndose menos delgadas que ma\u00f1ana si se susurraba cerca o se rozaban con las manos, si el cuerpo o alg\u00fan suspiro les acariciaba el revoque intangible.<\/p>\n<p>Percibiendo una despedida, un fin para ese hogar ya seco, las barridas \u00e1ridas del d\u00eda se acumularon en el centro. Hundiendo los dedos agrietados all\u00ed, unos huecos dejaron paso para cobijar varias semillas. El agua-lodo cerr\u00f3 el ritual y el tiempo dio lugar a robustos y rugosos \u00e1rboles que, por supuesto, fueron una bocanada fresca de ox\u00edgeno, sombra, alimento y refugio.<\/p>\n<p>&nbsp;<\/p>\n<p>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La casa se llen\u00f3 de arena y polvillo a un son casi imperceptible. La acumulaci\u00f3n, a cada segundo m\u00e1s abultada, lo cubri\u00f3 todo. Divertido dibujar en superficies planas con el dedo abusando del grosor, dando lugar a sombreados texturados incre\u00edbles. No tan divertido enjuagar vasos, platos, una y otra vez. Barrer se volvi\u00f3 un deporte [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":168,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[27],"tags":[40,39,13,42,41],"_links":{"self":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/166"}],"collection":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/comments?post=166"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/166\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media\/168"}],"wp:attachment":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media?parent=166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/categories?post=166"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/tags?post=166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}