{"id":2,"date":"2022-11-18T18:11:17","date_gmt":"2022-11-18T21:11:17","guid":{"rendered":"http:\/\/localhost:88\/wp\/?page_id=2"},"modified":"2022-11-18T18:11:17","modified_gmt":"2022-11-18T21:11:17","slug":"pagina-ejemplo","status":"publish","type":"page","link":"http:\/\/localhost:88\/wp\/pagina-ejemplo\/","title":{"rendered":"P\u00e1gina de ejemplo"},"content":{"rendered":"\n<p>Esta es una p\u00e1gina de ejemplo, es diferente de una entrada porque se va a quedar en un solo lugar y va a aparecer en la navegaci\u00f3n de tu sitio (en la mayor\u00eda de los temas). Muchas gente empieza con una p\u00e1gina del tipo &#8220;Sobre M\u00ed&#8221;, que los introduce a los potenciales visitantes de su sitio. Pod\u00e9s decir algo como esto:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00a1Hola! Soy mensajero en bicicleta de d\u00eda, actor aspirante de noche, y esta es mi p\u00e1gina web. Vivo en Los \u00c1ngeles, tengo un gran perro llamado Jack, y me gustan las pi\u00f1as coladas. (Y ser atrapado por la lluvia.)<\/p><\/blockquote>\n\n\n\n<p>&#8230;o algo como esto:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>La compa\u00f1ia XYZ Trasto fue fundada en 1971, y provee trastos de calidad para el p\u00fablico desde entonces. Ubicado en Ciudad G\u00f3tica, XYZ le da empleo a m\u00e1s de 2000 personas y hace todo tipo de cosas asombrosas para la comunidad de G\u00f3tica.<\/p><\/blockquote>\n\n\n\n<p>Como nuevo usuario de WordPress, deber\u00edas dirigirte a <a href=\"http:\/\/localhost:88\/wp\/wp-admin\/\">tu escritorio<\/a> para borrar esta p\u00e1gina y crear nuevas p\u00e1ginas para tu contenido. \u00a1Divertite!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Esta es una p\u00e1gina de ejemplo, es diferente de una entrada porque se va a quedar en un solo lugar y va a aparecer en la navegaci\u00f3n de tu sitio (en la mayor\u00eda de los temas). Muchas gente empieza con una p\u00e1gina del tipo &#8220;Sobre M\u00ed&#8221;, que los introduce a los potenciales visitantes de su [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost:88\/wp\/wp-json\/wp\/v2\/pages\/2"}],"collection":[{"href":"http:\/\/localhost:88\/wp\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:88\/wp\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:88\/wp\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:88\/wp\/wp-json\/wp\/v2\/comments?post=2"}],"version-history":[{"count":0,"href":"http:\/\/localhost:88\/wp\/wp-json\/wp\/v2\/pages\/2\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost:88\/wp\/wp-json\/wp\/v2\/media?parent=2"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}