{"id":172,"date":"2022-01-26T02:18:17","date_gmt":"2022-01-26T05:18:17","guid":{"rendered":"http:\/\/localhost\/fuga\/?p=172"},"modified":"2022-01-26T02:18:17","modified_gmt":"2022-01-26T05:18:17","slug":"desodorante","status":"publish","type":"post","link":"http:\/\/localhost\/fuga\/desodorante\/","title":{"rendered":"Desodorante"},"content":{"rendered":"<p>&nbsp;<\/p>\n<p>-Tenemos que reinventarnos, se\u00f1ores.- Fueron las palabras finales que quedaron resonando luego de la reuni\u00f3n que impulsaba la pr\u00f3xima campa\u00f1a publicitaria de aquella empresa de desodorantes.<\/p>\n<p>Surgieron inmediatamente proyectos y prototipos que reciclaban fragancias ya utilizadas: Jazm\u00edn y tierra, para guerreras delicadas; jengibre con miel, para lucir tu esp\u00edritu dulce y picante sin tapujos; roble y chocolate, resalta tu nobleza y ternura; roc\u00edo matutino y ar\u00e1ndanos, sutileza y frescura de elfo.<\/p>\n<p>Algunos intentaron ir un poquitito m\u00e1s all\u00e1: Cactus y lechuga, rudeza light; ron con pasas, et\u00edlico sin explicaciones; cheesecake con pimienta, exc\u00e9ntricos incomprendidos; libro nuevo, revela tu faceta intelectual ; consultorio de dentista, libera tus miedos; humedad y encierro con un toque de lavanda, para salir del closet con la seguridad de \u00e9l sobre tu piel. Nada era suficientemente novedoso, identitario ni atrapante para impulsar esa campa\u00f1a.<\/p>\n<p>Hasta que apareci\u00f3 el \u00faltimo: &#8220;Aroma a letrina con finas notas de hedor de alcantarilla y cenicero de bar.&#8221; Potencia tu sinceridad. Humanizante y aut\u00e9ntico. <a href=\"https:\/\/noise.cash\/search?q=%23Ecofriendly\" rel=\"nofollow\">#Ecofriendly<\/a> y <a href=\"https:\/\/noise.cash\/search?q=%23Org%C3%A1nico\" rel=\"nofollow\">#Org\u00e1nico<\/a>.<\/p>\n<p>Con un estupendo trabajo de marketing, infinidad de personas se sumaron a oler como la mism\u00edsima mierda. Felices, orgullosos, gozando de los vahos osados y desgarradores, sabi\u00e9ndose observados, imponentes y por dem\u00e1s presentes en cualquier lugar.<\/p>\n<p>Todo muy lindo hasta que la competencia elabor\u00f3 una fragancia bastante innovadora tambi\u00e9n: &#8220;Pescader\u00eda sin heladera en pleno verano.&#8221; No pudieron encajarlo con personalidades, ideales, actitudes ni conductas. Igualmente la idea era buena, pero el t\u00edtulo muy largo para nombrar a un solo aroma sin blend. No prosper\u00f3.<\/p>\n<p>&nbsp;<\/p>\n<p>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; -Tenemos que reinventarnos, se\u00f1ores.- Fueron las palabras finales que quedaron resonando luego de la reuni\u00f3n que impulsaba la pr\u00f3xima campa\u00f1a publicitaria de aquella empresa de desodorantes. Surgieron inmediatamente proyectos y prototipos que reciclaban fragancias ya utilizadas: Jazm\u00edn y tierra, para guerreras delicadas; jengibre con miel, para lucir tu esp\u00edritu dulce y picante sin tapujos; [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":175,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[27],"tags":[46,40,45,47,44,34],"_links":{"self":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/172"}],"collection":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/comments?post=172"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/172\/revisions"}],"predecessor-version":[{"id":174,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/172\/revisions\/174"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media\/175"}],"wp:attachment":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media?parent=172"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/categories?post=172"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/tags?post=172"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}