{"id":252,"date":"2022-03-20T00:01:49","date_gmt":"2022-03-20T03:01:49","guid":{"rendered":"http:\/\/localhost\/fuga\/?p=252"},"modified":"2022-03-20T00:01:49","modified_gmt":"2022-03-20T03:01:49","slug":"tarde-de-calor","status":"publish","type":"post","link":"http:\/\/localhost\/fuga\/tarde-de-calor\/","title":{"rendered":"Tarde de calor"},"content":{"rendered":"<p>&nbsp;<\/p>\n<p>Un perro ladr\u00f3 cerca, el gato salt\u00f3 sobre la mesa. La jarra de agua se volc\u00f3 arrastrando tres vasos de vidrio con vino que se hicieron a\u00f1icos rozando el cable de la amoladora. La mujer grit\u00f3 y \u00e9l gir\u00f3 su torso con la herramienta a\u00fan encendida. \u00c9l grit\u00f3. Su pierna grit\u00f3. Todos gritaron.<\/p>\n<p>Salpicre de sangre para los ni\u00f1os que jugaban en el patio. Todos gritaron.<\/p>\n<p>El perro pas\u00f3 por alto la cerca, tom\u00f3 el pedazo de pierna desmembrado y sali\u00f3 corriendo.<\/p>\n<p>Mientras la ambulancia no llegaba, las culpas se sorteaban entre los animales, la vajilla, el momento para ponerse a trabajar, la inoperancia, la negligencia, la responsabilidad, el due\u00f1o del perro, el vino, el sue\u00f1o, el hambre, el pa\u00eds, el clima, el destino.<\/p>\n<p>Sumergido en una <em>rave<\/em> de chicharras, el perro sacud\u00eda con bravura su trofeo. Otros perros se acercaban olisqueando. Todos gru\u00f1\u00edan.<\/p>\n<p>Apareci\u00f3 un humano buscando la pierna. Todos gru\u00f1eron.<\/p>\n<p>La pierna fue enterrada en un lugar secreto que aquel can resguard\u00f3 con recelo, mientras los microorganismos, insectos y peque\u00f1os animalitos saboreaban a la par. El hueso no se hizo esperar y apareci\u00f3 brillante cuando la carne en su totalidad estuvo en diferentes sistemas digestivos.<\/p>\n<p>El vino se sec\u00f3 r\u00e1pido. Dej\u00f3 varias manchas moradas en el mantel, pared y baldosas, que nunca nadie intencion\u00f3 volver a mirar. No sucedi\u00f3 lo mismo con el estampado de sangre en amplias superficies, que formaba diversas figuras y dibujos, que aguant\u00f3 varias lluvias, cepillos con detergente y las lamidas insistentes del gatito por desprender alg\u00fan co\u00e1gulo petrificado, aquella tarde de calor.<\/p>\n<p>&nbsp;<\/p>\n<p>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; Un perro ladr\u00f3 cerca, el gato salt\u00f3 sobre la mesa. La jarra de agua se volc\u00f3 arrastrando tres vasos de vidrio con vino que se hicieron a\u00f1icos rozando el cable de la amoladora. La mujer grit\u00f3 y \u00e9l gir\u00f3 su torso con la herramienta a\u00fan encendida. \u00c9l grit\u00f3. Su pierna grit\u00f3. Todos gritaron. Salpicre [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":253,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[27],"tags":[13,67],"_links":{"self":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/252"}],"collection":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/comments?post=252"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/252\/revisions"}],"predecessor-version":[{"id":255,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/252\/revisions\/255"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media\/253"}],"wp:attachment":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media?parent=252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/categories?post=252"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/tags?post=252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}