{"id":116,"date":"2021-12-10T02:33:10","date_gmt":"2021-12-10T05:33:10","guid":{"rendered":"http:\/\/localhost\/fuga\/?p=116"},"modified":"2022-01-31T00:11:11","modified_gmt":"2022-01-31T03:11:11","slug":"visita-madrugada-dialogo","status":"publish","type":"post","link":"http:\/\/localhost\/fuga\/visita-madrugada-dialogo\/","title":{"rendered":"Visita de madrugada"},"content":{"rendered":"<p>&lt;&lt;Knock, knock&gt;&gt;<br \/>\n(knockin&#8217; on heaven&#8217;s door)<\/p>\n<p>&#8211; \u00bfSi? \u00bfQui\u00e9n es? &#8211;<\/p>\n<p>&#8211; Soy yo, el insomnio otra vez, boluda. \u00bfQui\u00e9n va a ser a esta hora? Estaba al pedo y un poco aburrido. \u00bfHice mal en venir? &#8211;<\/p>\n<p>&#8211; Ah, perdon\u00e1. \u00a1Que colgada! Intentaba dormir con los ojos abiertos y con un porro reci\u00e9n prendido. \u00bfQuer\u00e9s? &#8211;<\/p>\n<p>&#8211; No, no, gracias. Me da ansiedark y mucho hambre. Hablando de eso&#8230; \u00bfTe qued\u00f3 algo para masticar? &#8211;<\/p>\n<p>&#8211; Uff, que hincha pelotas. Ni idea. Fijate. Ya conoc\u00e9s los lugares. Ni que fuera la primera vez que ven\u00eds &#8211;<\/p>\n<p>&#8211; Bueno, paso a la cocina. Pero antes voy al ba\u00f1o, pon\u00e9 m\u00fasica fuerte jajaja jajaja jajaja. \u00a1Es enserio! &#8211;<\/p>\n<p>&#8211; Manejate con confianza, yo me voy a dormir cuando apague el cigarro &#8211;<\/p>\n<p>&#8211; Si pod\u00e9s &#8230; &#8211;<\/p>\n<p>&#8211; \u00bfAmenaza? &#8211;<\/p>\n<p>&#8211; Aviso, para que no te frustres ni pelees contra la corriente.<br \/>\nMe llama usted, entonces voy, don insomnio es quien yo soy &#8211;<\/p>\n<p>&#8211; \u00a1Pero no te llam\u00e9! Ca\u00edste con perfumet\u00edlico, hambre y ganas de ir al ba\u00f1o, a las cinco y monedas, como tantas veces &#8230; Ayy &#8211;<\/p>\n<p>&#8211; Ooops I did it again &#8211; &lt;&lt;Hace la coreograf\u00eda.&gt;&gt;<\/p>\n<p>&#8211; Quiero dormir, ma\u00f1ana tengo mil cosas que hacer &#8211;<\/p>\n<p>&#8211; Siempre dec\u00eds lo mismo &#8211;<\/p>\n<p>&#8211; \u00a1Porque es verdad! Y cada vez que aparec\u00e9s, se me acumulan m\u00e1s &#8211;<\/p>\n<p>&#8211; Mir\u00e1, hagamos as\u00ed: Me quedo un rato. Charlamos unas cuestiones, sacamos adelante los pendientes, como algo, y cuando te olvides que estoy ac\u00e1, me voy. Igual que las veces anteriores.<br \/>\nSab\u00e9s que me llamaste de alguna forma&#8230; &#8211;<\/p>\n<p>&#8211; Nunca me acuerdo de olvidarte &#8211;<\/p>\n<p>&#8211; Ese es mi encanto, soy inolvidable &#8211;<\/p>\n<p>&#8211; Quiero decir que no s\u00e9 c\u00f3mo hice las veces anteriores para dormirme &#8211;<\/p>\n<p>&#8211; En verdad, eso lo decido yo. Lo siento, no es negociable. Pero me voy en alg\u00fan momento, ya sab\u00e9s &#8211;<\/p>\n<p>&#8211; A molestar a otra persona &#8211;<\/p>\n<p>&#8211; Es dura la rutina. Todo para recibir quejas, reproches y maltrato &#8211;<\/p>\n<p>&#8211; V\u00edstima, aguant\u00e1.<br \/>\nCocinate algo para m\u00ed tambi\u00e9n. Pongo m\u00fasica. \u00bfJanis, Amy o Nina?-<\/p>\n<p>&#8211; En espa\u00f1ol porfa &#8211;<\/p>\n<p>&#8211; Entonces, este temazo de <a href=\"http:\/\/m.youtube.com\/watch?v=Dy5aFj6Zcpg\" target=\"_blank\" rel=\"noopener\">Lucy Patan\u00e9, &#8220;Clav\u00edcula&#8221;,<\/a> para empterminar el d\u00eda con un plus de agon\u00eda &#8211;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&lt;&lt;Knock, knock&gt;&gt; (knockin&#8217; on heaven&#8217;s door) &#8211; \u00bfSi? \u00bfQui\u00e9n es? &#8211; &#8211; Soy yo, el insomnio otra vez, boluda. \u00bfQui\u00e9n va a ser a esta hora? Estaba al pedo y un poco aburrido. \u00bfHice mal en venir? &#8211; &#8211; Ah, perdon\u00e1. \u00a1Que colgada! Intentaba dormir con los ojos abiertos y con un porro reci\u00e9n prendido. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":147,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[62],"tags":[24,23,25],"_links":{"self":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/116"}],"collection":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/comments?post=116"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/116\/revisions"}],"predecessor-version":[{"id":206,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/116\/revisions\/206"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media\/147"}],"wp:attachment":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media?parent=116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/categories?post=116"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/tags?post=116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}