{"id":3,"date":"2021-12-03T22:23:31","date_gmt":"2021-12-03T22:23:31","guid":{"rendered":"http:\/\/localhost\/fuga\/?page_id=3"},"modified":"2022-03-02T01:38:54","modified_gmt":"2022-03-02T04:38:54","slug":"politica-de-privacidad","status":"publish","type":"page","link":"http:\/\/localhost\/fuga\/politica-de-privacidad\/","title":{"rendered":"Pol\u00edtica de privacidad"},"content":{"rendered":"\r\n<h2>\u00a0<\/h2>\r\n\r\n\r\n\r\n<h2>Esta p\u00e1gina web utiliza:<\/h2>\r\n<p>&nbsp;<\/p>\r\n\r\n\r\n\r\n<h3>Cookies de an\u00e1lisis<\/h3>\r\n<p>Son aquellas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el n\u00famero de usuarios y as\u00ed realizar la medici\u00f3n y an\u00e1lisis estad\u00edstico de la utilizaci\u00f3n que hacen los usuarios. Para ello se analiza su navegaci\u00f3n en la p\u00e1gina.<\/p>\r\n<p>&nbsp;<\/p>\r\n<h3 class=\"privacy-settings-accordion-heading\"><span class=\"title\">Cach\u00e9<\/span><\/h3>\r\n<p class=\"privacy-settings-accordion-heading\"><span class=\"title\">Este sitio utiliza el almacenamiento en la cach\u00e9 para facilitar un tiempo de respuesta m\u00e1s r\u00e1pido y una mejor experiencia de usuario. El almacenamiento en la cach\u00e9, potencialmente, almacena una copia duplicada de cada p\u00e1gina web que se muestra en este sitio. Todos los archivos de la cach\u00e9 son temporales y nunca acceden a ellos terceras partes, salvo cuando necesario para obtener soporte t\u00e9cnico del proveedor del plugin de cach\u00e9.<br \/><\/span><\/p>\r\n<p class=\"privacy-settings-accordion-heading\"><span class=\"title\">\u00a0<\/span><\/p>\r\n\r\n\r\n\r\n<h2>Contenido embebido desde otros sitios web<\/h2>\r\n\r\n\r\n\r\n<p>Los art\u00edculos en este sitio pueden incluir contenido incrustado (por ejemplo, videos, im\u00e1genes, etc.). El contenido incrustado de otros sitios web se comporta de la misma manera que si el visitante hubiese estado tambi\u00e9n en los otros sitios web.<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: left;\">Estos sitios web pueden recopilar tus datos, utilizar cookies, incrustar un sistema de seguimiento de terceros y supervisar su interacci\u00f3n con ese contenido incrustado, incluyendo el rastreo de tu interacci\u00f3n con el contenido incrustado si ten\u00e9s una cuenta y est\u00e1s conectado a ese sitio web. Pero eso ya excede a esta p\u00e1gina y no es responsabilidad de <strong><a title=\"Meta Verso Fuga\" href=\"http:\/\/localhost\/fuga\" rel=\"nofollow sponsored \" data-type=\"URL\" data-id=\"http:\/\/localhost\/fuga\"><em>Meta Verso Fuga<\/em><\/a><\/strong>.<\/p>\r\n\r\n\r\n\r\n<h3 class=\"has-text-align-center\">\u00a0<\/h3>","protected":false},"excerpt":{"rendered":"<p>\u00a0 Esta p\u00e1gina web utiliza: &nbsp; Cookies de an\u00e1lisis Son aquellas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el n\u00famero de usuarios y as\u00ed realizar la medici\u00f3n y an\u00e1lisis estad\u00edstico de la utilizaci\u00f3n que hacen los usuarios. Para ello se analiza su navegaci\u00f3n en la p\u00e1gina. &nbsp; Cach\u00e9 Este sitio utiliza [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":246,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/pages\/3\/revisions\/246"}],"wp:attachment":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}