{"id":195,"date":"2022-01-29T23:53:28","date_gmt":"2022-01-30T02:53:28","guid":{"rendered":"http:\/\/localhost\/fuga\/?p=195"},"modified":"2022-01-29T23:53:28","modified_gmt":"2022-01-30T02:53:28","slug":"sin-perder-el-hilo","status":"publish","type":"post","link":"http:\/\/localhost\/fuga\/sin-perder-el-hilo\/","title":{"rendered":"Sin perder el hilo"},"content":{"rendered":"<p>&nbsp;<\/p>\n<p>Un cosquilleo, una molestia, una llamada de atenci\u00f3n en el dedo chiquito del pie, le dio pie a encontrarse con una hilacha suelta.<\/p>\n<p>Jalarla suave, notar que ced\u00eda con leves trabas al cambiar de hilado, mientras se destej\u00eda. Iba por la cintura cuando observ\u00f3, entre su tronco y la nada, un bollo enmara\u00f1ado de lana, hilo de algod\u00f3n y sint\u00e9tico, cobre y otros metales, fibra vegetal en partes \u00ednfimas. Continu\u00f3 hasta quedarse sin manos ni brazos. Sigui\u00f3 tironeando con la boca. Cuando al maxilar inferior se le evapor\u00f3 la trama, solo pudo parpadear algunas veces.<\/p>\n<p>Pronto llegaron unos p\u00e1jaros que le picotearon los ojos y lo que quedaba de rostro. Entre un revuelo de plumas y pelusa, lograron desanudar lo que restaba y se llevaron el cuerpo hecho trizas y enredado a distintos nidos.<\/p>\n<p>Dicen quienes romantizan todo, que cada vez que se oye un piar atolondrado, es el alma en pena de la persona que se desteji\u00f3 a s\u00ed misma. Pero no, son p\u00e1jaros de la noche, que o\u00edmos cantar y nunca vemos.*<\/p>\n<p>&nbsp;<\/p>\n<p>* &#8220;Son p\u00e1jaros de la noche que o\u00edmos cantar y nunca vemos&#8221; es una frase dentro de la canci\u00f3n Juguetes Perdidos, del grupo Patricio Rey y Sus Redonditos de Ricota, del \u00e1lbum Luzbelito (1996).<\/p>\n<p>&nbsp;<\/p>\n<p>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; Un cosquilleo, una molestia, una llamada de atenci\u00f3n en el dedo chiquito del pie, le dio pie a encontrarse con una hilacha suelta. Jalarla suave, notar que ced\u00eda con leves trabas al cambiar de hilado, mientras se destej\u00eda. Iba por la cintura cuando observ\u00f3, entre su tronco y la nada, un bollo enmara\u00f1ado de [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":198,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[27],"tags":[60,59,39,13,61],"_links":{"self":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/195"}],"collection":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/comments?post=195"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/195\/revisions"}],"predecessor-version":[{"id":197,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/195\/revisions\/197"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media\/198"}],"wp:attachment":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media?parent=195"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/categories?post=195"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/tags?post=195"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}