{"id":136,"date":"2022-01-17T16:17:12","date_gmt":"2022-01-17T19:17:12","guid":{"rendered":"http:\/\/localhost\/fuga\/?p=136"},"modified":"2022-01-17T16:17:12","modified_gmt":"2022-01-17T19:17:12","slug":"delicia","status":"publish","type":"post","link":"http:\/\/localhost\/fuga\/delicia\/","title":{"rendered":"Delicia"},"content":{"rendered":"<p>Se admiraba tanto, se amaba con tal desenfreno, que volvi\u00f3 tras sus pasos a buscarse en el espejo. No aguantaba mucho tiempo sin observarse.<\/p>\n<p>&nbsp;<\/p>\n<p>La adoraci\u00f3n desmesurada y profunda que sinti\u00f3 al verse esa vez, provoc\u00f3 el acercamiento de su cuerpo al reflejo. En lo m\u00e1s estrecho de la aproximaci\u00f3n, se intent\u00f3 morder con un beso.<\/p>\n<p>&nbsp;<\/p>\n<p>Di\u00f3 rienda suelta al acaloramiento, se dej\u00f3 llevar por el ardor. Gimi\u00f3 de dolor y regocijo, autodevor\u00e1ndose en cada lamida, en cada dentellada.<\/p>\n<p>&nbsp;<\/p>\n<p>Dej\u00f3 para la posteridad, el registro en .mp4 en la c\u00e1mara de vigilancia de aquel edificio y unos zapatos de cuero indigeribles.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Se admiraba tanto, se amaba con tal desenfreno, que volvi\u00f3 tras sus pasos a buscarse en el espejo. No aguantaba mucho tiempo sin observarse. &nbsp; La adoraci\u00f3n desmesurada y profunda que sinti\u00f3 al verse esa vez, provoc\u00f3 el acercamiento de su cuerpo al reflejo. En lo m\u00e1s estrecho de la aproximaci\u00f3n, se intent\u00f3 morder con [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":137,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[27,26],"tags":[13],"_links":{"self":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/136"}],"collection":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/comments?post=136"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/posts\/136\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media\/137"}],"wp:attachment":[{"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/media?parent=136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/categories?post=136"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/fuga\/wp-json\/wp\/v2\/tags?post=136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}